insighio/micropython/ports/esp32/boards/ESP32_BT/ESP32_BT/mpconfigboard.h
#define MICROPY_HW_BOARD_NAME "ESP32 module (spiram) and (bluetooth classic)"
#define MICROPY_HW_MCU_NAME "ESP32"
